Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: El primer dret del ciutadà europeu consisteix a poder circular, treballar i residir en tot l’àmbit de la Unió.
en: The first right of a European citizen is the right to travel, work and live anywhere in the Union.

source: El Tractat de Maastricht confereix un caràcter solemne a aquest dret en el capítol que dedica a la ciutadania.
en: The Treaty of Maastricht enshrined this right in its chapter on citizenship.

source: Els europeus no són només consumidors o participants en els afers socials i econòmics.
en: Europeans are not just consumers or participants in economic and social affairs.

source: També són ciutadans de la Unió i, com a tals, tenen drets polítics concrets.
en: They are also citizens of the European Union, and as such have specific political rights.

source: Gràcies al Tractat de Maastricht, tots els ciutadans de la Unió —independentment de la seva nacionalitat— tenen dret a vot i poden ser candidats a les eleccions municipals de la localitat on resideixin i a les eleccions al Parlament Europeu.
en: Under the Maastricht Treaty, every citizen of the Union, regardless of nationality, has the right to vote and to stand as a candidate in local elections in his or her country of residence and in elections to the European Parliament.

source: Els Estats membres van aprovar una directiva per la qual s’estableix un sistema de reconeixement mutu dels diplomes d’ensenyament superior.
en: The EU has passed a directive establishing a system of mutual recognition of higher education qualifications.

source: Aquest text s’aplica a totes les formacions universitàries d’una durada d’almenys tres anys i es basa en el principi de la confiança mútua en la qualitat dels sistemes d’ensenyament i de formació.
en: This directive applies to all university courses lasting three years or more and is based on the principle of mutual confidence in the quality of national education and training systems.

source: Això fa que la UE estigui més a prop de la gent.
en: This brings the EU closer to its people.

source: La ciutadania de la Unió ara està recollida en el Tractat, que diu: “Serà ciutadà de la Unió tota persona que ostenti la nacionalitat d’un Estat membre.
en: Citizenship of the Union is now enshrined in the Treaty which states that ‘Every person holding the nationality of a Member State shall be a citizen of the Union.

source: La ciutadania de la Unió serà complementària i no substitutiva de la ciutadania nacional”.
en: Citizenship of the Union shall complement and not replace national citizenship’.

source: Drets fonamentals
en: Fundamental rights

source: A banda de les activitats que impliquen exercici de poder públic (policia, exèrcit, afers exteriors), qualsevol ciutadà comunitari pot treballar en serveis sanitaris, ensenyament i altres serveis públics en qualsevol país de la Unió.
en: Any person who is a national of an EU country can work in the health, education and other public services anywhere in the Union, with the exception of activities covered by the prerogative of public authorities (the police, armed forces, foreign affairs, etc.).

source: D’aquesta manera, hauria de ser del tot normal contractar un professor britànic perquè ensenyi anglès a Roma o que un jove belga que acabi de llicenciar-se es presenti a oposicions a l’Administració francesa.
en: Indeed, what could be more natural than recruiting a British teacher to teach English in Rome, or encouraging a young Belgian graduate to compete in a civil service exam in France?

source: El Tractat d’Amsterdam, que va entrar en vigor l’any 1999, va reforçar el concepte de drets fonamentals.
en: The Treaty of Amsterdam, which came into force in 1999, strengthened the concept of fundamental rights.

source: Va introduir un procediment per emprendre accions contra un país de la UE que no respecti els drets fonamentals dels seus ciutadans.
en: It introduced a procedure for taking action against an EU country that violates its citizens’ fundamental rights.

source: I també va ampliar el principi de no-discriminació, que a hores d’ara cobreix la nacionalitat, el sexe, la raça, la religió, l’edat i l’orientació sexual.
en: It also extended the principle of non-dis-crimination so that it covers not only nationality but also gender, race, religion, age and sexual orientation.

source: Europa significa educació i cultura
en: Europe means education and culture

source: Finalment, el Tractat d’Amsterdam implica millores en la política de transparència i l’accés dels ciutadans als documents oficials de les institucions europees.
en: Finally, the Amsterdam Treaty improved the EU policy of transparency and allowed citizens greater access to the official documents of the European institutions.

source: El sentiment de pertànyer a una col·lectivitat i tenir un destí comú no es pot crear artifi -cialment: només s’aconsegueix amb una consciència cultural compartida.
en: It can only arise from a shared cultural awareness, which is why Europe now needs to focus its attention not just on economics but also on education, citizenship and culture.

source: Per això Europa s’ha de centrar no només en qüestions econòmiques, sinó també en qüestions culturals, educatives i ciutadanes.
en: The EU’s educational and training programmes are one element in this. They promote exchange programmes so students can go abroad, participate in joint school activities across borders and learn new languages, etc.

source: El compromís de la Unió Europea amb els drets dels ciutadans es va reafirmar a Niça, al desembre de 2000, per la solemne proclamació de la Carta dels Drets Fonamentals de la Unió Europea.
en: The European Union’s commitment to citizens’ rights was reaffirmed in Nice in December 2000 with the solemn proclamation of the Charter of Fundamental Rights of the European Union.

source: Aquesta Carta va ser elaborada per una Convenció integrada per parlamentaris nacionals i europeus, representants dels governs nacionals i un membre de la Comissió.
en: This Charter was drawn up by a Convention composed of members of national parliaments, MEPs, representatives of national governments and a member of the European Commission.

source: Dividida en sis títols —“Dignitat”, “Llibertats”, “Igualtat”, “Solidaritat”, “Ciutadania” i “Justícia”—, conté 54 articles en què es defineixen els valors fonamentals de la Unió Europea i els drets civils i polítics, econòmics i socials dels ciutadans de la UE.
en: Under six headings — Dignity, Freedoms, Equality, Solidarity, Citizens’ Rights and Justice — its 54 articles set out the European Union’s fundamental values and the civil, political, economic and social rights of EU citizens.

source: Promouen els programes d’intercanvi que permeten que els estudiants vagin a l’estranger, participin en activitats escolars conjuntes entre diferents països, aprenguin idiomes, etc.
en: In the field of culture, the EU programmes ‘Culture’ and ‘Media’ foster cooperation between programme makers, promoters, broadcasters and artists from different countries.

source: Tanmateix, encara es decideix a escala local o nacional com s’organitzen les escoles i, en general, l’educació, i també com ha de ser el currículum formatiu.
en: This helps to produce more European TV programmes and films, thereby redressing the balance between European and American output.

source: Els primers articles estan consagrats a la dignitat humana, al dret a la vida, al dret a la integritat de la persona i al dret a la llibertat d’expressió i de consciència.
en: The opening articles cover human dignity, the right to life, the right to the ‘integrity of the person’ and the right to freedom of expression and of conscience.

source: El títol “Solidaritat” comporta una innovació, en incorporar drets socials i econòmics com ara:
en: The chapter on solidarity brings together, in an innovative way, social and economic rights such as:

source: • el dret a la vaga;
en: • the right to strike;

source: • el dret a la informació i consulta dels treballadors en l’empresa;
en: V. The Ombudsman and the right to petition

source: • el dret a conciliar vida familiar i vida professional, i
en: • the right of workers to be informed and consulted;

source: • el dret a les prestacions de seguretat social, als serveis socials i als serveis sanitaris arreu de la Unió Europea.
en: • the right to healthcare, social security and social assistance throughout the European Union.

source: Per acostar la Unió Europea a la ciutadania, el Tractat de la Unió Europea va crear la fi gura del síndic de greuges europeu.
en: To help bring the EU closer to its citizens, the Treaty on European Union created the post of Ombudsman.

source: El Parlament Europeu nomena el síndic, que es manté en el càrrec mentre duri el mandat parlamentari.
en: The European Parliament appoints the Ombudsman, who remains in office for the duration of the Parliament.

source: El síndic de greuges europeu estudia les queixes contra les institucions o els organismes comunitaris.
en: The Ombudsman’s role is to investigate complaints against EU institutions and bodies.

source: Tots els ciutadans de la Unió i totes les persones físiques i jurídiques que resideixin o tinguin la seva seu social en un Estat membre es poden adreçar al síndic de greuges europeu.
en: Complaints may be brought by any EU citizen and by any person or organisation living or based in an EU member country. The Ombudsman tries to arrange an amicable settlement between the complainant and the institution or body concerned.

source: Quan se li presenta una denúncia, el síndic de greuges europeu intenta que el cas es resolgui de mutu acord entre el demandant i les institucions i els organismes comunitaris afectats.
en: Another important link between citizens and the EU institutions is the right of any person residing in a member state to petition the European Parliament.

source: Àrea
en: Area concerned

source: Nom del programa de la UE e Eu r
en: Name of EU programme

source: Formació escolar
en: School education

source: El 5 % dels nens en edat escolar de la Unió Europea participaran en activitats educatives conjuntes.
en: 5% of schoolchildren in the European Union will participate in joint educational activities.

source: Formació superior
en: Higher education

source: Tres milions de joves estudiaran en universitats estrangeres.
en: Three million students will be able to study at universities abroad.

source: Cada any 80.000 persones podran fer pràctiques en empreses i centres formatius d’altres països d’Europa.
en: Every year 80 000 people will be able to do traineeships in companies and training centres in another European country.

source: 7.000 persones cada any podran dur a terme activitats educatives a l’estranger.
en: 7 000 people every year will be able to carry out educational activities abroad.

source: Ajuda per a la recerca acadèmica i per a la docència sobre integració europea.
en: Support for academic research and teaching in European integration.

source: Estudis d’integració europea
en: European integration studies

source: Implicar els ciutadans
en: Involving the citizens

source: La idea de l’Europa dels ciutadans és molt nova.
en: The idea of a ‘citizens’ Europe’ is very new.

source: Ja tenim alguns símbols que representen la identitat europea comuna, com ara el passaport europeu (en circulació des del 1985), l’himne europeu (“Himne a l’Alegria”, de Beethoven) i la bandera europea (un cercle de dotze estrelles daurades sobre fons blau).
en: Some symbols that represent a shared European identity already exist, such as the European passport (in use since 1985), the European anthem (Beethoven’s ‘Ode to Joy’) and the European flag (a circle of 12 gold stars on a blue background).

source: En aquest mateix sentit, des de 1996 s’expedeix a la Unió un permís de conduir europeu.
en: EU driving licences have been issued in all EU countries since 1996.

source: Així mateix, la UE ha adoptat un lema, “Units en la diversitat”, i el 9 de maig ha esdevingut el “Dia d’Europa”.
en: The EU has adopted a motto, ‘United in diversity’, and 9 May has been made ‘Europe Day’.

source: En aquest sentit, l’ús dels bitllets i monedes d’euro des de l’any 2002 ha tingut un impacte psicològic important.
en: The use of euro notes and coins since 2002 has had a major psychological impact.

source: Més de dos terços de la ciutadania europea ara gestiona el seu pressupost personal i els seus estalvis en euros.
en: More than two thirds of EU citizens now manage their personal budget and savings in euro.

source: El fet que el preu dels béns i dels serveis estigui en la mateixa moneda en països diferents permet comparar els preus més fàcilment.
en: Pricing goods and services in euro means that consumers can compare prices directly from one country to another.

source: A més, gràcies als acords de Schengen (als quals tots els països de la UE s’haurien d’adherir), s’han suprimit els controls de policia en les fronteres intracomunitàries dels països membres, i això també fa que els ciutadans se sentin part d’una àrea geogràfica unificada, única.
en: Border checks have been abolished between most EU countries under the Schengen Agreement (to which all EU countries should eventually sign up), and this already gives citizens a sense of belonging to a single, unified geographic area.

source: Des de 1979, els europeus elegim els membres del Parlament Europeu per sufragi universal i directe.
en: Since 1979, the European Parliament has been directly elected by universal suffrage.

source: Això dóna més legitimitat democràtica al procés d’integració europea i el relaciona directament amb la voluntat popular.
en: This gives greater democratic legitimacy to the process of European integration, linking it directly with the will of the people.

source: Cal anar més enllà en la democràcia d’Europa, cal incrementar el paper del Parlament Europeu, creant partits polítics
en: Europe could be made even more democratic by giving the Parliament a greater role, by creating genuine European political parties and by giving ordinary people a greater say in EU policymaking via non-governmental organisations and other voluntary associations.

source: • La supressió de les duanes internes entre els Estats membres de la UE és un avantatge molt clar per a les persones, ja que ara poden viatjar sense haver d’aturar-se en els controls fronterers.
en: • The opening of internal borders between EU member states is a very tangible benefit for ordinary people, allowing them to travel freely without being subject to border controls.

source: • Aquesta llibertat de moviments comporta que s’incrementin els controls en les fronteres externes de la UE, tot plegat per combatre de manera efectiva el tràfic de persones i drogues, el crim organitzat, la immigració il·legal i el terrorisme.
en: • The EU countries cooperate in the area of policing and justice so as to make Europe safer and more secure.

source: • Els països de la UE col·laboren en l’àrea de policia i justícia perquè Europa sigui un espai més segur.
en: European citizens are entitled to live in freedom, without fear of persecution or violence, anywhere in the European Union.

source: Els ciutadans europeus tenen dret a viure en llibertat, sense por de patir persecució o violència, en qualsevol lloc de la Unió Europea.
en: They agreed to abolish all checks on people, regardless of nationality, at their shared borders, to harmonise controls at their borders with nonEU countries and to introduce a common policy on visas.

source: Ara bé, la delinqüència internacional i el terrorisme es troben entre els fenòmens que més preocupen els europeus.
en: They thus formed an area without internal frontiers known as the Schengen Area.

source: Una de les iniciatives més importants per facilitar els desplaçaments dels ciutadans en la Unió Europea té l’origen en un acord intergovernamental signat entre Alemanya, França, Bélgica, Luxemburg i Països Baixos en la petita ciutat fronterera luxemburguesa de Schengen l’any 1985.
en: The Schengen package and the secondary legislation derived from it have since become an integral part of the EU Treaties, and the Schengen Area has gradually expanded.

source: Per aquest acord, i per un altre signat l’any 1990, aquests països van decidir suprimir els controls de les persones, amb independència de la seva nacionalitat, en les fronteres comunes; van harmonitzar els controls en les seves fronteres amb països no pertanyents a la UE, i van introduir una política comuna de visats.
en: By 2006, 13 EU countries (Austria, Belgium, Denmark, Finland, France, Germany, Greece, Italy, Luxembourg, the Netherlands, Portugal, Spain and Sweden), together with nonEU countries Iceland and Norway, were fully implementing the Schengen rules.

source: La integració en l’àmbit de la justícia i els afers d’Interior no estava prevista en el Tractat constitutiu de la Comunitat Europea.
en: Integration in the field of justice and home affairs was not envisaged in the Treaty establishing the European Community.

source: No obstant això, amb el temps, s’ha posat de manifest que la llibertat de circulació implica la mateixa seguretat i el mateix accés a la justícia per a tots en tot el territori de la Unió Europea.
en: However, as time went by, it became clear that freedom of movement had to mean giving everyone, everywhere in the EU, the same protection and the same access to justice.

source: Així, amb els anys, s’ha anat creant gradualment una àrea de llibertat, seguretat i justícia a Europa mitjançant les esmenes dels tractats originals introduïdes per l’Acta Única Europea, el Tractat de la Unió Europea (Tractat de Maastricht) i el Tractat d’Amsterdam.
en: So an area of freedom, security and justice was created gradually over the years through amendments to the original Treaties under the Single European Act, the Treaty on European Union (Maastricht Treaty) and the Amsterdam Treaty.

source: Quan l’any 2004 van entrar a la UE deu països més, se’ls va donar set anys per complir els criteris per ser membres de la zona Schengen.
en: When 10 new countries joined in 2004, they were given seven years to fulfil the criteria for membership of the Schengen Area.

source: La lliure circulació de les persones planteja als Estats membres problemes de seguretat derivats de la supressió dels controls en les fronteres interiors de la Unió.
en: The free movement of people within the EU raises security issues for the member governments, since they no longer control internal EU borders.

source: Per compensar aquesta pèrdua de control, s’han de prendre mesures de seguretat addicionals en les fronteres exteriors.
en: To compensate for this, extra security measures have to be put in place at the EU’s external borders.

source: I tenint en compte que de la llibertat de circulació per la Unió, també se’n beneficien els criminals, les forces policíaques i les autoritats judicials dels països de la UE han de treballar juntes per combatre la delinqüència internacional.
en: Moreover, since criminals can also exploit freedom of movement within the EU, national police forces and judicial authorities have to work together to combat crossborder crime.

source: Els traficants de persones exploten els més vulnerables; cal la cooperació policial internacional.
en: People traffickers exploit the vulnerable — international police cooperation is needed.

source: Política d’asil i immigració
en: Fighting international crime and terrorism

source: Es va establir un Fons Europeu per a Refugiats, amb un pressupost de 114 milions d’euros anuals.
en: EU governments have agreed to harmonise their rules so that applications for asylum can be processed in accordance with a set of basic principles uniformly recognised throughout the European Union.

source: Malgrat la gran escala de cooperació entre els governs nacionals, encara s’ha de posar en marxa una veritable política d’asil i immigració a nivell europeu.
en: In 1999, they set themselves the goal of adopting a common asylum procedure and giving equal status throughout the Union to persons who have been granted asylum.

source: Perquè la política d’asil i immigració sigui viable, la UE ha de tenir un sistema eficaç per gestionar els fluxos migratoris i els controls en les fronteres exteriors, i per lluitar contra la immigració clandestina.
en: To make an asylum and immigration policy viable, the EU must have an effective system for managing migration flows, carrying out checks at its external borders and preventing illegal immigration.

source: És necessari un esforç de coordinació per combatre les xarxes clandestines d’immigració que trafiquen amb persones vulnerables, especialment dones i infants.
en: A coordinated effort is needed to combat criminal gangs who run people-trafficking networks and who exploit vulnerable human beings, particularly women and children.

source: La delinqüència organitzada cada vegada és més sofisticada i utilitza xarxes europees o internacionals per a les seves activitats.
en: Organised crime is becoming ever more sophisticated and regularly uses European or international networks for its activities.

source: L’any 1999 es van fixar l’objectiu de dotar-se d’un procediment d’asil comú, vàlid en tota la Unió per atorgar el mateix estatus a les persones que hagin obtingut l’asil.
en: A European Fund for Refugees was established, with a budget of €114 million a year.

source: Es van adoptar algunes mesures tècniques, com ara els estàndards mínims per a l’admissió de demandants d’asil i per atorgar l’estatus de refugiat.
en: Despite this large-scale cooperation between national governments, a true EU asylum and immigration policy still has to be put in place.

source: A més, l’ordre de detenció europea (euroordre), operativa des de gener de 2004, ha de substituir els llargs procediments d’extradició.
en: The European arrest warrant, operational since January 2004, is intended to replace long extradition procedures.

source: o p a e Eu r terrorisme ha demostrat clarament que pot actuar, amb gran brutalitat, en qualsevol lloc del món.En aquest context s’ha creat el Sistema d’Informació de Schengen (SIS), que és una base de dades complexa, mitjançant la qual les forces policíaques i les autoritats judicials dels Estats membres poden intercanviar informació a l’efecte d’investigar sobre persones amb ordres de detenció o extradició, o vehicles o obres d’art robats.
en: This is why the Schengen information system (SIS) was set up. This is a complex database which enables police forces and judicial authorities to exchange information on people for whom an arrest warrant or extradition request has been issued, and on stolen property such as vehicles or works of art.

source: És evident que el crim i el terrorisme internacional no coneixen fronteres.
en: One of the best ways of catching criminals is to track their ill-gotten gains.

source: L’objectiu és dotar la Unió d’un marc jurídic comú per lluitar contra el terrorisme, per garantir als seus ciutadans un elevat nivell de protecció i reforçar la cooperació internacional en aquest sentit.
en: For this reason, and to cut off the funding of criminal and terrorist organisations, the EU has brought in legislation to prevent money laundering.

source: Un dels millors mètodes per capturar els criminals és seguir la pista dels guanys il·legals.
en: International crime and terrorism do not respect national boundaries.

source: Per aquesta raó, així com per impedir el finançament de les organitzacions terroristes, la UE compta amb una legislació en matèria de blanqueig de diners.
en: The objective is to give the EU a common framework for fighting terrorism, so as to guarantee its citizens a high level of protection and step up international cooperation in this area.
